[
  "obsidian-mind-map",
  "obsidian-textgenerator-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-discordrpc"
]